export const ADD_PASSENGER = 'ADD_PASSENGER';
export const REMOVE_PASSENGER = 'REMOVE_PASSENGER';
export const UPDATE_PASSENGER = 'UPDATE_PASSENGER';
export const SEND_ORDER = 'SEND_ORDER';
export const SEND_ORDER_SUCCESS = 'SEND_ORDER_SUCCESS';
export const SEND_ORDER_ERROR = 'SEND_ORDER_ERROR';

export const RESET = 'passangers/RESET';

export const ticketPrices = {
  '166-10': 800,
  '10-166': 800,
  '166-10air': 900,
  '10air-166': 900,
  '119-166': 1000,
  '166-119': 1000,
  '119air-166': 1500,
  '166-119air': 1500,
  '23-166': 800,
  '166-23': 800,
  '23air-166': 900,
  '166-23air': 900,
  '23-10': 1000,
  '10-23': 1000,
  '23air-10': 1200,
  '10-23air': 1200,
  '119-23': 1800,
  '23-119': 1800,
}

export const cityZones = {
  'Элиста': [[46.2792, 44.1817], [46.3784, 44.3601]],
  'Волгоград': [[48.452, 44.3258], [48.8889, 44.6876]],
  'Астрахань': [[46.2492, 47.9105], [46.4708, 48.203]],
  'Ростов-на-Дону': [[47.1533, 39.4045], [47.3687, 39.8515]],
}

export const allowedAddressesRostov = {
    'ТЦ Золотой Вавилон' : 'улица Малиновского, 25',
    'ЖД вокзал': 'Привокзальная площадь',
    'Главный автовокзал(на Сиверса)': 'проспект Сиверса, 3',
    'ТЦ Горизонт': 'проспект Михаила Нагибина, 32И',
    'Клиническая Больница (медцентр)': 'улица Пешкова, 34',
    'Визовый Центр': 'Троллейбусная улица, 24/2В',
    'МедУнивер': 'Нахичеванский переулок, 29',
    'Онкоцентр': 'Нахичевань, улица 14-я Линия, 63',
    'Автовокзал(на Шолохова)': 'проспект Шолохова, 126',
    'Аэропорт(Платов)': 'Аксайский район, аэропорт Платов',
};
