import React from 'react';
export default (
    <div className="c7">
        <p class="c6"><span class="c2">Общие положения</span></p>
        <p class="c6">
            <span class="c2">ПУБЛИЧНЫЙ ДОГОВОР (ОФЕРТА)</span>
            <span>&nbsp;о предоставлении транспортных услуг от </span>
            <span class="c2">26.01.2016</span>
            <span>&nbsp;г.</span>
        </p>
        <p class="c6">
            <span>Настоящий Публичный договор (оферта) об оказании транспортных услуг, далее </span>
            <span class="c2">договор</span>
            <span>, определяет взаимоотношения между </span>
            <span class="c2">«ИП Бадмаев</span>
            <span>&nbsp;(торговое название </span>
            <span class="c2">«Альфа-Тур»</span><span>) именуемым в дальнейшем </span>
            <span class="c2">перевозчик</span>
            <span>&nbsp;и любым лицом, осуществившего заказ транспортной услуги у перевозчика 
                оформленным заявкой на сайте или посредством телефонного разговора или и
                тем самым, принявшим публичное предложение (оферту) о заключении 
                данного 
            </span>
            <span class="c2">договора</span>
            <span>&nbsp;предоставления услуг, именуемым в дальнейшем </span>
            <span class="c2">клиент</span>
            <span>, совместно именуемыми </span>
            <span class="c2">стороны</span>
            <span>.</span>
        </p>
        <p class="c6">
            <span>Постоянный адрес сайта:</span>
            <span>
                <a class="c5" href="https://www.google.com/url?q=http://www.bustours.spb.ru/dogovor-oferty.html&amp;sa=D&amp;ust=1464203153952000&amp;usg=AFQjCNHZlnSR3zmOjN-YwWpLObY2t2UzvA">&nbsp;</a>
            </span>
            <span class="c10">
                <a class="c5" href="https://www.google.com/url?q=http://alphatour.ru&amp;sa=D&amp;ust=1464203153952000&amp;usg=AFQjCNFfc3lbODmBcuLKk_zVIkIEAdaucg">http://alphatour.ru</a>
            </span>
        </p>
        <p class="c6 c9"><span></span></p>
        <p class="c6"><span class="c2">Настоящий договор оферта</span></p>
        <p class="c6 c9"><span class="c2"></span></p>
        <ol class="c1 lst-kix_z1ler87li2ke-0 start" start="1">
            <li class="c6 c8">
                <span class="c2">Понятия и термины</span>
                <span>, если в тексте настоящего Договора не указано иное, термины и определения имеют следующее значение:</span>
            </li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0">
                <span class="c2">Компания</span>
                <span>&nbsp;или </span>
                <span class="c2">Перевозчик</span>
                <span>&nbsp;– ИП Бадмаев (торговая марка </span>
                <span class="c2">«Альфа-Тур»</span>
                <span>), собственник автомобильного парка и автоматизированного комплекса 
                    программно-аппаратного обеспечения, с помощью которого осуществляется 
                    прием заказов Клиентов, обработка заказов и передача их непосредственно 
                    водителям Компании.
                </span>
            </li>
            <li class="c0">
                <span class="c2">Договор</span>
                <span>&nbsp;— настоящий документ, а также все приложения, изменения и дополнения к 
                    нему, оформленные и доведенные до сведения Клиента в соответствии с 
                    условиями настоящего документа.
                </span>
            </li>
            <li class="c0"><span class="c2">Акцепт</span><span>&nbsp;— принятие Клиентом условий настоящей Оферты.</span></li>
            <li class="c0"><span class="c2">Клиент</span><span>&nbsp;— Заказчик 
                транспортной услуги принявший настоящий договор Оферты оставивший заказ 
                через сайт или по телефону диспетчеру Перевозчика.</span>
            </li>
            <li class="c0"><span class="c2">Заказ</span><span>&nbsp;— 
                информация, поступающая от Клиента, содержащая номер телефона Клиента, 
                имя Клиента, дата поездки, количество посадочных мест, грузоемкость и 
                прочие особенности поездки.</span>
            </li>
            <li class="c0"><span class="c2">Маршрут</span><span>&nbsp;— путь следования транспортного средства между адресами отправления и назначения.</span></li>
            <li class="c0"><span class="c2">Трансфер</span><span>&nbsp;—транспортная услуга по доставке Клиента из пункта А в пункт Б.</span></li>
            <li class="c0"><span class="c2">Стоимость услуги</span><span>&nbsp;— плата Клиента по каждому Заказу, оговоренному при подаче заявки.</span></li>
            <li class="c0"><span class="c2">Пассажир</span><span>&nbsp;– человек, который перевозится транспортным средством Компании по Заказу в соответствии с данным Договором.</span></li>
            <li class="c0"><span class="c2">Багаж</span><span>&nbsp;– вещи Пассажира, принятые для перевозки.</span></li>
            <li class="c0"><span class="c2">Ручная кладь</span><span>&nbsp;— вещи Пассажира, которые перевозятся Пассажиром с собой в 
                транспортном средстве и сохранность которых при перевозке обеспечиваетсяПассажиром.</span>
            </li>
            <li class="c0"><span class="c2">Виды рейсов</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-2 start" start="1">
            <li class="c4"><span class="c2">Регулярные</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-3 start" start="1">
            <li class="c3"><span>Выполняются ежедневно в фиксированное время.</span></li>
            <li class="c3"><span>Выполняются в независимости от количества пассажиров.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-2" start="2">
            <li class="c4"><span class="c2">Дополнительные</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-3 start" start="1">
            <li class="c3"><span>Выполняются ежедневно в отличное от фиксированного времени.</span></li>
            <li class="c3"><span>Выполняются при наличии необходимого количества пассажиров.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1" start="13">
            <li class="c0"><span class="c2">Время отправления</span><span>&nbsp;– время до которого происходит сбор пассажиров с адресов.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="2">
            <li class="c8 c6"><span class="c2">Предмет Договора</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span>Настоящий Договор является публичным договором 
                на основании ст. 426 Гражданского Кодекса Российской Федерации (ГК РФ), 
                условия публичного договора устанавливаются одинаковыми для всех Клиентов.</span>
            </li>
            <li class="c0"><span>В соответствии с п. 2 ст. 437 ГК РФ, в случае принятия изложенных в настоящем договоре условий (акцепта) любое 
                физическое лицо, обладающее полной право — и дееспособностью, а также любой уполномоченный представитель 
                юридического лица, обладающий правом на заключение подобных договоров, производя акцепт (осуществляя Заказ) данной оферты, становится Клиентом.</span>
            </li>
            <li class="c0"><span>В соответствии с п. 3 ст. 438 ГК РФ акцепт оферты равносилен заключению договора на условиях, изложенных в 
                Публичном договоре (оферте). Внимательно прочитайте текст данного Договора и если Вы не согласны с каким-либо пунктом Договора, Компания 
                предлагает Вам отказаться от принятия услуг.</span>
            </li>
            <li class="c0"><span>В соответствии со статьей 436 ГК РФ настоящая Оферта не является безотзывной.</span></li>
            <li class="c0"><span>Принятие Договора (Акцепт Оферты) является полным и безоговорочным и означает согласие Клиента со всеми без 
                исключения и дополнения условиями Договора. Акцепт считается принятым с момента осуществления Заказа услуг Клиентом, а также свидетельствует о 
                том, что Клиент понимает значение своих действий, все условия Договора ему понятны, Клиент не находится под влиянием заблуждения, обмана, насилия, угрозы.</span>
            </li>
            <li class="c0"><span>Клиент гарантирует, что имеет полное право и полномочия на заключение и исполнение настоящего Договора при осуществлении Заказа.</span></li>
            <li class="c0"><span>Клиент гарантирует свою платежеспособность.</span></li>
            <li class="c0"><span>Предметом настоящего договора является оказание Компанией транспортной услуг на основании Заказа от Клиента путем 
                исполнения собственным транспортом на условиях настоящего Договора, которые Клиент обязуется оплатить.</span>
            </li>
            <li class="c0"><span>Автомобили предоставляются Компанией в необходимом Клиенту количестве исходя из общего количества пассажиров, 
                подлежащих перевозке, с учетом, что вместимость одного легкового автотранспортного средства — не более 8 пассажиров.</span>
            </li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="3">
            <li class="c8 c6"><span class="c2">Права и обязанности сторон</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span class="c2">Права Компании</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-2 start" start="1">
            <li class="c4"><span>Передавать исполнение Заказа автомобилям Компании.</span></li>
            <li class="c4"><span>Собирать информацию о количестве Заказов осуществляемых Клиантами, их деталях, вести учет поездок Клиента.</span></li>
            <li class="c4"><span>Компания вправе отказать в предоставлении услуги при наличии у Клиента долга в случае неоплаты Заказа либо наличии у Клиента штрафа.</span></li>
            <li class="c4"><span class="c2">Отказать в обслуживании Клиента</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-3 start" start="1">
            <li class="c3"><span>На основании Постановления Правительства Российской Федерации № 112 от 14.02.2009 г. «Об утверждении правил 
                перевозок пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом»
                (далее ППРФ № 112) если багаж пассажира не проходит через дверные проемы автомобиля; может загрязнить или испортить сидения; 
                мешает водителю управлять автомобилем или пользоваться зеркалами заднего вида; не позволяет осуществлять его перевозку с закрытой крышкой 
                багажного отделения; включает холодное или огнестрельное оружие без чехлов и упаковки; содержит зловонные и/или опасные 
                (легковоспламеняющиеся, взрывчатые, токсичные, коррозионные и др.) вещества.</span>
            </li>
            <li class="c3"><span>На основании ППРФ № 112, если пассажир не одел на провозимую собаку намордник и поводок, не обеспечил для нее 
                подстилку, если перевозимое мелкое животное не помещено в клетку (корзинку, коробку, сумку) с глухим дном.</span>
            </li>
            <li class="c3"><span>На основании Кодекса об административных правонарушениях Российской Федерации, если пассажир употребляет спиртные
                напитки в салоне автомобиля (ст. 20.20), находится в состоянии алкогольного опьянения, оскорбляющем человеческое достоинство и 
                общественную нравственность (ст. 20.21), употребляет при заказе автомобиля либо в процессе поездки в отношении сотрудников Компании 
                ненормативную лексику, нецензурную брань (ст. 20.1.1).</span>
            </li>
            <li class="c3"><span>На основании ст. 6 Федерального закона Российской Федерации № 87 от 10.07.2001 г. </span><span class="c2">«Об ограничении курения табака»</span><span>&nbsp;в случае курения пассажиром в салоне автомобиля.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1" start="2">
            <li class="c0"><span class="c2">Компания обязуется</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-2 start" start="1">
            <li class="c4"><span>При невозможности оказания услуги известить об этом Клиента минимум за 12 часов.</span></li>
            <li class="c4"><span>Подать Клиенту автомобиль, с чистым салоном, в исправном техническом состоянии.</span></li>
            <li class="c4"><span>Подать Клиенту автомобиль, управляемый водителем, прошедшим перед рейсом медицинский осмотр и имеющим предусмотренный законодательством стаж вождения.</span></li>
            <li class="c4"><span>В случае аварии или поломки автомобиля, произошедшей при движении к месту Заказа предоставить любой другой 
                автомобиль в кратчайшие сроки к месту Заказа, незамедлительно сообщить предполагаемое время подачи данного автомобиля путем звонка на телефон Клиента.</span></li>
            <li class="c4"><span>В случае аварии или поломки автомобиля, произошедшей в процессе исполнения Заказа предоставить любой другой автомобиль в кратчайшие сроки к месту аварии или поломки.</span></li>
            <li class="c4"><span>В порядке, предусмотренном гл. 10 настоящего Договора объективно рассмотреть претензию клиента.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1" start="3">
            <li class="c0"><span class="c2">Права Клиента</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-2 start" start="1">
            <li class="c4"><span>Отказаться от Заказа в силу ст. 28 Закона РФ «О защите прав потребителей» в случае неприбытия автомобиля к положенному времени, либо ко времени, озвученному диспетчером при Заказе.</span></li>
            <li class="c4"><span>Отказаться от Заказа не позднее чем за 24 часа до назначенного времени в Заказе, если необходимость в поездке отпала.</span></li>
            <li class="c4">
                <span>В случае не прибытия к положенному времени в силу п. 2 ст. 34 Федерального закона Российской Федерации № 259 от 08.11.2007 г. </span><span class="c2">«Устав автомобильного транспорта и городского наземного электрического транспорта»</span>
                <span>&nbsp;(далее – ФЗ № 259) подать Компании заявление об уплате Клиенту штрафа в размере 20% от стоимости поездки в порядке, предусмотренном гл. 10 настоящего Договора.</span>
            </li>
            <li class="c4"><span>Подать Компании претензию относительно качества обслуживания в порядке, предусмотренном гл. 10 настоящего Договора.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1" start="4">
            <li class="c0"><span class="c2">Обязанности Клиента</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-2 start" start="1">
            <li class="c4"><span>Полно и подробно изложить суть Заказа (маршрут, время отправления, время прибытия, срочность доставки, количество посадочных мест и грузоемкость и прочие особенности поездки).</span></li>
            <li class="c4"><span>В процессе поездки гарантировать должное поведение всех пассажиров, следить за поведением и состоянием перевозимых животных, обеспечить соответствие багажа Заказу и транспорту.</span></li>
            <li class="c4"><span>Оплатить стоимость Заказа в офисе компании, переводом на карту через Сбербанк-Онлайн или непосредственно водителю Компании при Заказе в день выезда.</span></li>
            <li class="c4"><span>Оплатить штраф в размере 100% от стоимости заказа в случае отказа от текущего Заказа, если автомобиль уже подан.</span></li>
            <li class="c4"><span>Оплатить штраф в размере 50% от стоимости заказа в случае отказа от Заказа, если до времени подачи автомобиля осталось менее 24 часов.</span></li>
            <li class="c4"><span>В случае изменения маршрута, даты, времени, количества пассажиров немедленно известить об этом Компанию по телефону.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="4">
            <li class="c8 c6"><span class="c2">Стоимость услуг и порядок расчетов</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span>По настоящему соглашению стоимость услуги устанавливается после оглашения Заказа Клиентом, доводится до него диспетчером при принятии Заказа. В случае несогласия со стоимостью отказ от услуг принимается только при разговоре с диспетчером.</span></li>
            <li class="c0"><span>Компания оставляет за собой право изменять стоимость услуг в соответствии с общим рынком цен на подобные услуги.</span></li>
            <li class="c0"><span>Оплата производится онлайн банковской картой, в офисе компании, наличными водителю при посадке в автомобиль.</span></li>
            <li class="c0"><span>Оплата производится в рублях.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="5">
            <li class="c8 c6"><span class="c2">Расписание движения</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span>Регулярные рейсы:</span></li>
        </ol>
        <p class="c6 c12"><span>актуальная информация на сайте </span><span class="c10"><a class="c5" href="https://www.google.com/url?q=http://www.alphatour.ru&amp;sa=D&amp;ust=1464203153973000&amp;usg=AFQjCNGqKUIpvZ0IgFk0glDsgQIZ-WyCNg">http://alphatour.ru</a></span></p>
        <ol class="c1 lst-kix_z1ler87li2ke-1" start="2">
            <li class="c0"><span>Дополнительные рейсы: </span></li>
        </ol>
        <p class="c6 c11"><span>отправление в отличное от регулярного времени.</span></p>
        <ol class="c1 lst-kix_z1ler87li2ke-1" start="3">
            <li class="c0"><span>Точное время подачи транспорта назначает водитель, но не позднее времени отправления рейса.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="6">
            <li class="c8 c6"><span class="c2">Сбор пассажиров</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span>Водитель строит маршрут посадки таким образом, чтобы время занимаемое на сбор всех пассажиров было минимальным.</span></li>
            <li class="c0"><span>В случае, если адрес посадки находится вне черты города отправления или прибытия, то посадка будет совершена в по адресу оговоренной с диспетчером компании.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="7">
            <li class="c8 c6"><span class="c2">Срок действия договора</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span>Настоящий договор вступает в силу с момента его опубликования для перевозчика и для каждого Клиента после осуществления Заказа.</span></li>
            <li class="c0"><span>Настоящий договор прекращает действие после того как Клиент покинул транспортное средство перевозчика, а услуга считается оказанной в полном объеме и Клиент не имеет претензий по качаству оказанной услуги.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="8">
            <li class="c8 c6"><span class="c2">Обстоятельства непреодолимой силы</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span>Соответственно п. 3 ст. 401 ГК РФ стороны освобождаются от ответственности
                за частичное или полное неисполнение обязательств по настоящему Договору, если таковое явилось 
                следствием обстоятельств непреодолимой силы (форс-мажор), включая аномальные природные условия: 
                гололед, дожди, снегопад, мороз, наводнение, землетрясение и.т.д.; общегородские мероприятия, связанные с перекрытием
                автодорог и улиц, митинги, забастовки, гражданские волнения, дорожно-транспортные происшествия, военные действия, пожары, любые иные 
                обстоятельства, не ограничиваясь перечисленным, которые могут повлиять на выполнение договора Оферты. Надлежащим доказательством возникновения,
                прекращения таких обстоятельств и их продолжительности будет являться свидетельство компетентного органа или организации.</span>
            </li>
            <li class="c0"><span>Сторона, для которой создалась невозможность полного или частичного исполнения своих обязательств по настоящему 
                договору обязана немедленно известить другую сторону о начале, предполагаем сроке действия и прекращении вышеуказанных обстоятельств. 
                При этом срок исполнения обязательств по настоящему договору отодвигается соразмерно времени действия таких обстоятельств и их последствий.</span>
            </li>
            <li class="c0"><span>Ни одна из Сторон не отвечает за убытки, которые возникли либо могут возникнуть у второй Стороны в связи с действием обстоятельств непреодолимой силы.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="9">
            <li class="c8 c6"><span class="c2">Ответственность сторон</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span>Все споры и разногласия, которые могут возникнуть в ходе исполнения настоящего договора, будут разрешаться Сторонами путем переговоров.</span></li>
            <li class="c0"><span>При не урегулировании сторонами возникших разногласий спор разрешается в судебном порядке по месту нахождения Компании.</span></li>
            <li class="c0"><span>В случае ненадлежащего исполнения Заказа Перевозчиком несет ответственность в соответствии с законодательством РФ.</span></li>
            <li class="c0"><span>В случае ненадлежащего поведения при исполнении заказа со стороны Клиента, повлекшего конфликт с перевозчиком, а также административную либо уголовную ответственность, Компания оставляет за собой право освещать данные факты в СМИ и интернете, блокировать номер телефона Клиента для предоставления услуг Компанией.</span></li>
            <li class="c0"><span>В соответствии с п. 10 ст. 34 ФЗ № 259 перевозчик освобождается от ответственности за несохранность ручной клади, перевозимой пассажиром, если пассажир не докажет, что несохранность ручной клади произошла по вине перевозчика.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="10">
            <li class="c8 c6"><span class="c2">Порядок рассмотрения претензий</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span>На основании ППРФ № 112 претензии, возникающие в связи с перевозками пассажиров и багажа (далее — Претензии), предъявляются по месту нахождения перевозчика.</span></li>
            <li class="c0"><span>Претензии предъявляются в письменном виде.</span></li>
            <li class="c0"><span>В соответствии с п. 1 ст. 40 ФЗ № 259 перевозчик обязуется рассмотреть предъявленные ей претензии и о результатах их рассмотрения уведомить в письменной форме заявителя в течение тридцати дней со дня получения соответствующей претензии.</span></li>
            <li class="c0"><span>В соответствии со ст. 42 ФЗ № 259 срок исковой давности по требованиям, вытекающим из договоров фрахтования, составляет один год.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="11">
            <li class="c8 c6"><span class="c2">Прочие условия</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span>Во всем, что не оговорено в настоящем договоре, стороны руководствуются действующим законодательством РФ.</span></li>
            <li class="c0"><span>Перевозчик осуществляет запись всех телефонных переговоров с диспетчером в целях контроля качества обслуживания Клиентов.</span></li>
            <li class="c0"><span>Осуществляя заказ, Клиент дает согласие на сбор и обработку персональных данных о себе в целях исполнения условий настоящей Оферты и на информирование (посредством СМС) о акциях, 
                розыгрышах, тарифе перевозчика и их изменений. При сборе и обработке персональных данных Клиентов Перевозчик не преследует иных целей, кроме установленных настоящим пунктом.</span>
            </li>
            <li class="c0"><span>Компания не обязана хранить персональные данные Клиента (статистику, маршруты и т. д.) и вправе их удалить из базы данных.</span></li>
            <li class="c0"><span>Доступ к персональным данным Клиента имеют исключительно лица, имеющие непосредственное отношение к исполнению Заказов.</span></li>
            <li class="c0"><span>Компания оставляет за собой право изменять любые из Условий данного Договора в любое время путем опубликования текста измененного пункта или нового Договора на сайте.</span></li>
            <li class="c0"><span>Новый вариант договора вступает в силу в течение 5 дней после внесения данных изменений на сайте компании.</span></li>
            <li class="c0"><span>В случаях трансфера в аэропорт, автомобиль прибывает минимум за 3 часа до отправления самолета.</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-0" start="12">
            <li class="c8 c6"><span class="c2">Реквизиты компании</span></li>
        </ol>
        <ol class="c1 lst-kix_z1ler87li2ke-1 start" start="1">
            <li class="c0"><span>Индивидуальный предприниматель Бадмаев Михаил Викторович, 358000, Элиста, ул. Ленина 251а, ИНН 08050065023, ОГРН 306784711600283 р/с 40802810600000025441 в ОАО «ПСКБ» к/с 30101810000000000852, БИК 044030852</span></li>
        </ol>
    </div>);